{
    "Marcas de Aire": [
        {
            "name": "MIDEA",
            "description": "Midea es una de las marcas líderes en el mercado de electrodomésticos y climatización. Ofrecen equipos con tecnología innovadora, eficiencia energética y precios competitivos. Tienen una amplia gama de productos, desde minisplits residenciales hasta soluciones comerciales."
        },
        {
            "name": "CARRIER",
            "description": "Carrier es considerada pionera en la industria del aire acondicionado. Ofrecen sistemas confiables y de alta calidad para uso residencial, comercial e industrial, destacándose por su durabilidad y eficiencia energética."
        },
        {
            "name": "DAIKIN",
            "description": "Daikin es conocida por su tecnología avanzada y enfoque en la eficiencia energética. Ofrecen soluciones innovadoras como sistemas inverter y productos respetuosos con el medio ambiente, siendo una de las marcas premium del mercado."
        },
        {
            "name": "LG",
            "description": "LG combina tecnología moderna y diseño atractivo. Sus aires acondicionados incluyen características como conectividad Wi-Fi y sistemas de purificación de aire, además de ser eficientes y silenciosos."
        },
        {
            "name": "SAMSUNG",
            "description": "Samsung es reconocida por su enfoque en la innovación tecnológica. Ofrecen equipos con diseños elegantes y características avanzadas como control remoto mediante aplicaciones móviles y sistemas de filtración de aire."
        },
        {
            "name": "TRANE",
            "description": "XXX"
        }
    ],
    "Tipos de Equipos": [
        {
            "name": "HI-WALL (MINISPLIT)",
            "description": "Es el tipo más popular para uso residencial y pequeños comercios. Consta de una unidad interior que se instala en la pared y una unidad exterior. Ofrece buena eficiencia energética y es adecuado para climatizar habitaciones individuales."
        },
        {
            "name": "MULTISPLIT",
            "description": "Un sistema que permite conectar varias unidades interiores (de diferentes tipos) a una sola unidad exterior. Es ideal para climatizar múltiples habitaciones sin necesidad de instalar varios compresores."
        },
        {
            "name": "CASSETTE",
            "description": "Diseñado para instalarse en techos falsos, dejando visible solo un panel cuadrado. Ofrecen distribución de aire en cuatro direcciones, lo que los hace ideales para oficinas, restaurantes o locales comerciales."
        },
        {
            "name": "PISO-TECHO",
            "description": "Puede instalarse en el piso o en el techo según la disposición del espacio. Es ideal para áreas grandes como salones o locales comerciales debido a su alta capacidad de enfriamiento."
        },
        {
            "name": "PORTATIL",
            "description": "Un equipo compacto y móvil que no requiere instalación fija. Es fácil de trasladar entre habitaciones, aunque su capacidad de enfriamiento es menor y puede ser menos eficiente energéticamente."
        }
    ],
    "Comprar Aire": [
        {
            "name": "MAS12H1ECS",
            "description": "Minisplit EcoSaver-32 Inverter SEER 18, 1 Ton, Frío Calor, 110V",
            "cost": "8,000.00"
        },
        {
            "name": "MAS12H2AGM",
            "description": "Minisplit Xtreme Plus Save Inverter SEER 20.6, 1 Ton, Frío Calor, 220V",
            "cost": "10,500.00"
        },
        {
            "name": "MAS12H1ECS",
            "description": "Minisplit EcoSaver-32 Inverter SEER 18, 1 Ton, Frío Calor, 110V",
            "link": "https://tiendamx.midea.com/products/minisplit-ecosaver-32-inverter-seer-18-1-ton-frio-calor-110v",
            "cost": "9,899.00 MX"
        }
    ],
    "Mantenimientos": [
        {
            "name": "HI-WALL (MINISPLIT)",
            "description": "https://www.youtube.com/watch?v=Xp2WH9PKEtw"
        },
        {
            "name": "FAN AND COIL",
            "description": "https://www.youtube.com/watch?v=KTAGXYiM34A"
        },
        {
            "name": "PISO TECHO",
            "description": "https://www.youtube.com/watch?v=Bbyr1Pi5vT4"
        },
        {
            "name": "CASSETTE",
            "description": "https://www.youtube.com/watch?v=CdcS7KwNGqg"
        }
    ]
}